let productsData = [
    {
        id: 1,
        motto: 'Сказочное заморское яство',
        title: 'Нямушка',
        taste: 'с фуа-гра',
        amount: '10 штук мышь в подарок',
        weight: '0,5',
        message: 'Чего сидишь? Порадуй кота, '
    },
    {
        id: 2,
        motto: 'Сказочное заморское яство',
        title: 'Нямушка',
        taste: 'с фуа-гра',
        amount: '40 штук 2 мыши в подарок',
        weight: '2',
        message: 'Чего сидишь? Порадуй кота, ',
    },
    {
        id: 3,
        motto: 'Сказочное заморское яство',
        title: 'Нямушка',
        taste: 'с курой',
        amount: '100 порций 5 мышей в подарок заказчик доволен',
        weight: '5',
        message: 'Чего сидишь? Порадуй кота, ',
    },
    
]